/* Localized versions of Info.plist keys */

CFBundleName = "Multiwinia";
CFBundleShortVersionString = "Multiwinia 1.3.1";
CFBundleGetInfoString = "Multiwinia 1.3.1, ©2009-2010 Introversion Software & Ambrosia Software.";
NSHumanReadableCopyright = "Copyright 2009-2010 Introversion Software and Ambrosia Software.";
